const entryNotif = {
    title: 'Добро пожаловать в игру!',
    message: 'Дорогой игрок,<br><br>Мы рады приветствовать вас в нашей увлекательной игре! Вы только что зарегистрировались, и мы хотели бы поблагодарить вас за то, что стали частью нашего сообщества.<br><br>В нашей игре вы сможете испытать себя в роли разных персонажей, играть вместе с друзьями и наслаждаться увлекательным процессом. Мы постоянно работаем над улучшением игрового процесса, добавляя новые функции и возможности, чтобы вы могли получить максимальное удовольствие от игры.<br><br>Мы также приглашаем вас присоединиться к нашим социальным сетям, чтобы быть в курсе последних новостей и объявлений о новых играх. Если у вас есть друзья, которые также любят игры, мы будем рады, если вы поделитесь нашей игрой с ними.<br><br>Спасибо, что выбрали нашу игру! Желаем вам удачи и приятного времяпровождения!<br><br>С уважением,<br>Команда разработчиков.'
}

module.exports = { entryNotif }